<template>
    <div class="treasure">
        <MyHead></MyHead>
            <div class="main">
                <h5>
                    一元夺宝系统不限购模式
                </h5>
                <p>
                    例价值10元的手机壳一个，假如A买了5次，B买了2次，C买了3次。等凑齐10人次后。每1人次同样获得一个幸运号。再从这10个幸运号当中抽出一个幸运号来中奖。刚好C买的3人次里面有一个幸运号是中奖号，那C等于以3块钱获得原本价值10元的手机壳一个。
                一元夺宝系统限购模式
                </p> 
                <p>
                    例价值6000元的iPhone6 S手机一台，每个人都限制1块钱去抢购，等凑齐人数6000个后。那你的微信公众号里面就有6000个粉丝了，每个粉丝都以1块钱购买一个幸运号。再从这6000个粉丝的幸运号当中抽出一位来中奖。开奖以后，这位幸运儿将以1块钱获得原本价值6000元的iPhone6 S手机一台。
                </p>
                <h5>
                    二、操作步骤?
                </h5>
                <p>
                    1、挑选商品
                </p>   
                <p>
                    ：分类浏览或直接搜索商品，点击“立即云购”。
                </p> 
                <p>
                    2、支付1元?：通过在线支付平台，支付1元即购买1人次，获得1个“云购码”。同?一件商品可购买多次或一次购买多份，购买的“云购码”越多，获得商品的几率越大。
                </p>
                <p>
                    3、揭晓获得者?：当一件商品达到总参与人次，抽出1名商品获得者，云购网会通过手机短信或邮件通知您领取商品。
                </p>
                <h5>
                    三、规则
                </h5>
                <p>
                    1、每件商品参考市场价平分成相应“等份”，每份1元，1份对应1个云购码。
                </p>
                <p>
                    2、同一件商品可以购买多次或一次购买多份。
                </p>
                <p>
                    3、当一件商品所有“等份”全部售出后计算出“幸运云购码”，拥有“幸运云购码”者即可获得此商品。
                </p>
                <p>
                    4、幸运云购码计算方式：
                </p>
                <p>
                    1）取该商品后购买时间前网站所有商品100条购买时间记录（限时揭晓商品取截止时间前网站所有商品100条购买时间记录）。
                </p>
                <p>
                    2）时间按时、分、秒、毫秒依次排列组成一组数值。
                </p>
                <p>
                    3）将这100组数值之和除以商品总需参与人次后取余数，余数加上10,000,001即为“幸运云购码”。
                </p>
                <h5>
                     四、为什么要晒单分享在您收到商品后，您只需登录网站完成晒单，并通过审核，即可获得1000福分奖励。在您成功晒单后，您的晒单会出现在网站"晒单分享"区，与大家分享喜悦。
                </h5>
               <h5>
                   五、一元夺宝系统的意义
               </h5>
                <p>
                    1、作为商家，平台已经把产品销售出去，而且是没有经过低价销售的，赚取本该赚的利润。
                </p>
                <p>
                    2、商家通过这个平台吸引了那么多粉丝进来。当平台粉丝数量达到5万以上，可以申请广告主或流量主，让别的品牌商入驻平台，从而收取品牌商的入驻费或广告费。
                </p>
                <p>
                    3、当平台粉丝量达到十几万，以及几十万；平台商可以跟品牌商进行合作，降低产品拿货成本。
                </p>
                <p>
                    4、提高品牌和商店知名度。
                </p>
                <p>
                     一元夺宝系统区间抽奖模式
                </p>
               <p>
                    例价值8000元的液晶电视一台，每个人都可以买一次或多次，直到凑够8000人次为止抽拿到该幸运号的幸运儿来奖励这台液晶电视。
                </p>
                <p>
                    除此以外，我还可以在中间多设置几款奖品来奖励用户。
                </p>
                <p>
                    比如凑满2000人次了，在0-2000人次区间这里我设置一个小奖品万能遥控器一个，从这2000人当中再抽出一位幸运儿来获得这个万能遥控器。然后再在2001-4000人次区间这里我设置另外一个小奖品智能音响一套，同样的从这里面当中抽出一位幸运儿奖励智能音响一套。
                </p>
                <p>
                    以此类推在各个区间赠送小礼品，可以根据自己需求设定。
                </p>
                <p>
                    一元夺宝系统分销模式分佣返利
                </p>
                <p>
                    例价值100元的手机充值卡，每个人都可以买一次或多次，直到凑够100人次为止抽拿到该幸运号的幸运儿来奖励这张手机充值卡。假设中奖者以20元抽中手机充值卡，将以中奖者投资的金额进行分佣给上传传播三个人进行返利。
                </p>
                <p>
                    例如A→B→C→D   D以20元抽中手机充值卡，C是直接推荐返利10元，B是间接推荐返利7元，A是第三个推荐者，返利3元。（以此返利模式来吸引用户推荐互动）
                </p>
                
            </div>
        <MyFoot></MyFoot>
    </div>
</template>
<script>
import MyHead from "@/components/myhead"
import MyFoot from "@/components/myfoot"
export default {
    components:{
        MyHead,MyFoot
    },
  name: 'treasure',
  data() {
    return {

    }
  },
  created(){

  },
  methods:{

  }
}
</script>
<style scoped lang="scss">
    .main{
        padding: 20px 0;
    }
    h5{
        font-size: 20px;
        color: #333;
        font-weight: 600;
    }
</style>
